Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# public_key_mismatch_message
source: There is already a contact with this ID, but the public key doesn’t match! This could indicate an attempt to trick you into sending messages to the wrong recipient. The new public key has not been saved; if you are sure that it is correct, delete the existing contact and try again.
bg: Вече има контакт с този идентификатор, но публичният ключ не съвпада. Това може да е опит да Ви заблудят да изпращате съобщения към грешен/злонамерен получател. Новият публичен ключ не е запазен. Ако сте сигурни, че е верен, изтрийте съществуващия контакт и опитайте отново.
cs: Kontakt s tímto ID již existuje, jeho veřejný klíč však nesouhlasí! To může poukazovat na pokus o podvod s cílem přimět vás odesílat zprávy nesprávnému příjemci. Nový veřejný klíč nebyl uložen. Pokud bezpečně víte, že je správný, odstraňte stávající kontakt a zkuste to znovu.
de: Es gibt bereits einen Kontakt mit dieser ID, aber der öffentliche Schlüssel stimmt nicht überein! Dies kann einen Versuch darstellen, Sie zu verleiten, Nachrichten an den falschen Empfänger zu senden. Der neue öffentliche Schlüssel wurde nicht gespeichert; wenn Sie sich sicher sind, dass er stimmt, dann löschen Sie den existierenden Kontakt und versuchen Sie es nochmals.
es: Ya existe un contacto con este ID, pero la clave pública no coincide. Esto podría suponer un intento de engaño para enviar mensajes al usuario equivocado. No se ha guardado la nueva clave pública. Si está seguro de que es correcta, elimine el contacto existente y vuelva a intentarlo.
fr: Un contact avec cet ID existe déjà, mais la clé publique ne correspond pas ! Cela peut indiquer une tentative de vous amener par la ruse à envoyer des messages au destinataire incorrect. La nouvelle clé publique n’a pas été enregistrée. Si vous êtes sûr de son exactitude, supprimez le contact existant et réessayez.
gsw_ch: Es git scho en Kontakt mit dere ID, aber de öffentlich Schlüssel stimmt nöd überii! Das cha en Versuech sii, Sie z’verleite, Nachrichte an falsche Empfänger z’schicke. De neu öffentlich Schlüssel isch nöd gspeicheret worde; wenn Sie sich sicher sind, dass er stimmt, dänn lösched Sie de existierend Kontakt und versueched Sie’s nomal.
it: Esiste già un contatto con questo ID, ma la chiave pubblica non corrisponde! Forse qualcuno sta cercando di farti inviare messaggi al destinatario sbagliato. La chiave pubblica nuova non è stata salvata; se sei sicuro che sia quella giusta, sei pregato di cancellare il contatto esistente e riprovarci ancora.
ja: このIDのコンタクトはすでに存在しますが、公開鍵が一致しません。これは、あなたを騙して間違った受信者にメッセージを送信させようとしている可能性があります。 新しい公開鍵が保存されていません。正しいことが確認できたら、既存の連絡先を削除して再度試してください。
ko: 이 아이디의 연락처가 이미 존재하지만 공개키가 일치하지 않습니다! 이것은 당신을 속여서 잘못된 수신자에게 메시지를 보내게 하려는 것일 수 있습니다. 새 공개 키가 저장되지 않았습니다. 올바른지 확인한 후 기존 연락처를 삭제하고 다시 시도하세요.
nl: Er bestaat al een contactpersoon met deze ID, maar de publieke sleutel komt niet overeen! Dit kan betekenen dat iemand probeert om uw berichten naar de verkeerde ontvanger te versturen. De nieuwe publieke sleutel is niet opgeslagen, als u zeker weet dat dit klopt, verwijder dan de bestaande contactpersoon en probeer het opnieuw.
pl: Istnieje już kontakt z tym identyfikatorem, ale klucz publiczny nie pasuje! Może to wskazywać na próbę podstępu w celu wysłania wiadomości do niewłaściwego odbiorcy. Nowy klucz publiczny nie został zapisany; jeśli jesteś pewien, że jest poprawny, usuń istniejący kontakt i spróbuj ponownie.
pt_br: Já existe um contato com este ID, mas a chave pública não corresponde! Isso pode indicar uma tentativa de enganá-lo para enviar mensagens para o destinatário errado. A nova chave pública não foi salva. Se tiver certeza de que ela está correta, exclua o contato atual e tente novamente.
ru: Контакт с этим ID уже существует, но публичный код не совпадает! Это может указывать на попытку отправки сообщения неправильному получателю. Новый публичный код не сохранен; если вы уверены, что все правильно, удалите существующий контакт и попробуйте еще раз.
sk: Kontakt s týmto ID už existuje, ale jeho verejný kľúč nesúhlasí! Toto môže znamenať pokus o podvod s cieľom prinútiť vás odoslať správy inému príjemcovi. Nový verejný kľúč nebol uložený. Ak ste si istý, že je správny, vymažte exustujúci kontakt a skúste to znovu.
tr: Bu kimliğe sahip bir kişi zaten var, ancak genel anahtar eşleşmiyor! Bu, yanlış alıcıya mesaj göndermeniz için kandırılma girişiminde olduğunuzu gösterebilir. Yeni genel anahtar kaydedilmedi; doğru olduğundan eminseniz, mevcut kişiyi silin ve yeniden deneyin.
uk: Контакт із цим ідентифікатором вже існує, але відкритий ключ не збігається! Це може свідчити про спробу обманом відправити повідомлення не тому одержувачу. Новий відкритий ключ не було збережено; якщо ви впевнені, що все правильно, видаліть наявний контакт і повторіть спробу.
zh_hans: 已经有一个具有此ID的联系人，但公共密钥不匹配！ 这可能表明有人试图欺骗您，让您向错误的接收者发送消息。 新的公钥尚未保存；如果您确定它是正确的，请删除现有的联系人，然后再试。
zh_hant: 已經有一個具有此ID的聯絡人，但公開金鑰不相符！這可能表明有人試圖欺騙您，讓您向錯誤的接收者傳送訊息。 新的公鑰尚未儲存；如果您確定它是正確的，請刪除現有的聯絡人，然後再試一次。

# public_key_mismatch_title
source: Public key mismatch
bg: Несъответствие в публичните ключове
cs: Veřejný klíč se neshoduje
de: Öffentlicher Schlüssel stimmt nicht überein
es: La clave pública no coincide
fr: Incohérence de clé publique
gsw_ch: Öffentliche Schlüssel stimmt nöd überii
it: Chiave pubblica non corrisponde
ja: 公開鍵が一致しません
ko: 공개키가 일치하지 않음
nl: Mismatch publieke sleutel
pl: Niezgodność klucza publicznego
pt_br: Incompatibilidade de chave pública
ru: Ошибочный публичный код
sk: Verejný kľúč sa nezhoduje
tr: Genel anahtar uyuşmazlığı
uk: Невідповідність відкритих ключів
zh_hans: 公钥不匹配
zh_hant: 公鑰不相符

source: Public Key of %@
bg: Публичният ключ на %@
cs: Veřejný klíč – %@
de: Öffentlicher Schlüssel von %@
es: Clave pública de %@
fr: Clé publique de %@
gsw_ch: Öffentliche Schlüssel vo %@
it: Chiave pubblica di %@
ja: %@の公開鍵
ko: %@의 공개키
nl: Publieke sleutel van %@
pl: Klucz publiczny: %@
pt_br: Chave pública de %@
ru: Общедоступный код %@
sk: Verejný kľúč pre %@
tr: %@ genel anahtarı
uk: Відкритий ключ %@
zh_hans: %@的公钥
zh_hant: %@的公鑰

# public_key_server_mismatch_message
source: The public key that you have scanned does not match the key returned by the server for that ID. This means that someone has maliciously modified the code that you scanned, and the key should not be trusted in any case. Please report this incident to security@threema.ch, giving details about the ID and circumstances if possible.
bg: Сканираният публичен ключ не съответства с този от сървъра за този идентификатор. Това означава, че някой умишлено е модифицирал сканирания код и на този ключ не може да се вярва. Моля, докладвайте този инцидент на security@threema.ch, давайки детайли за идентификатора и обстоятелствата, ако е възможно.
cs: Veřejný klíč, který jste naskenovali, se neshoduje s klíčem, jejž vrátil server k tomuto ID. To znamená, že vámi naskenovaný kód někdo zákeřně upravil, tudíž byste danému klíči neměli za žádných okolností důvěřovat. Nahlaste prosím tento incident na adresu security@threema.ch, a je-li to možné, uveďte podrobnosti k ID a okolnostem, za nichž k celé události došlo.
de: Der öffentliche Schlüssel, den Sie eingescannt haben, stimmt nicht mit dem Schlüssel überein, den der Server für diese ID verzeichnet hat. Das bedeutet, dass jemand böswillig den gescannten Code modifiziert hat, und dem Schlüssel auf keinen Fall vertraut werden darf. Bitte melden Sie dieses Vorkommnis an security@threema.ch, wenn möglich unter Angabe der ID und Umstände.
es: La clave pública que ha escaneado no coincide con la que tiene registrada el servidor para este ID. Eso significa que alguien ha modificado el código escaneado de forma malintencionada y que la clave no es segura. Informe de esta incidencia a security@threema.ch, facilitándonos si es posible el ID y las circunstancias.
fr: La clé publique que vous avez scannée ne correspond pas à la clé renvoyée par le serveur pour cet ID. Cela signifie qu’une personne a modifié avec malveillance le code que vous avez scanné, et que vous ne devez en aucun cas faire confiance à la clé. Veuillez signaler cet incident à security@threema.ch en fournissant, si possible, des informations sur l’ID et les circonstances.
gsw_ch: De öffentlich Schlüssel, wo Sie igscannt händ, stimmt nöd mitem Schlüssel überii, wo de Server für die ID verzeichnet hät. Das bedütet, dass öpper böswillig de gscannti Code modifiziert hät, und dass dem Schlüssel uf kein Fall vertraut werde dörf. Bitte mälded Sie das Vorkommnis a security@threema.ch, wenn möglich mit Aagab vode ID und de Umständ.
it: La chiave pubblica che hai scansionato non corrisponde alla chiave registrata dal server per questo ID. Ciò significa che qualcuno ha modificato il codice scannerizzato. Sei pregato di non fidarti assolutamente della chiave. Segnala casi di questo genere a security@threema.ch, se possibile con indicazione dell’ID e delle circostanze.
ja: スキャンした公開鍵が、サーバーがそのIDに対して記録している鍵と一致しません。これは、何者かが悪意を持ってスキャンしたコードを改変したことを意味し、いかなる場合でもその鍵を信用してはいけません。可能であればIDと状況を明記の上、security@threema.ch までご報告ください。
ko: 스캔한 공개키가 아이디에 대해 서버에서 반환한 키와 일치하지 않습니다. 이것은 누군가가 악의적으로 스캔한 코드를 변경했다는 것을 의미하며 어떠한 경우에도 그 키를 신뢰해서는 안됩니다. 가능하면 자세한 아이디와 상황을 포함하여 security@threema.ch로 신고하십시오.
nl: De publieke sleutel die je hebt gescand, komt niet overeen met de sleutel die door de server voor die ID is verstuurd. Dit betekent dat iemand de code die je hebt gescand met kwade opzet heeft aangepast en dat je de sleutel in dit geval niet kunt vertrouwen. Meld dit incident a.u.b. aan security@threema.ch en geef indien mogelijk details over het ID en de omstandigheden.
pl: Przeskanowany klucz publiczny nie jest zgodny z kluczem zwróconym przez serwer dla tego ID. Oznacza to, że ktoś złośliwie zmodyfikował zeskanowany kod i w żadnym wypadku nie należy ufać temu kluczowi. Prosimy o zgłoszenie tego incydentu na adres security@threema.ch, podając szczegółowe informacje o ID i okolicznościach, jeśli to możliwe.
pt_br: A chave pública que você leu não corresponde a chave retornada pelo servidor para esse ID. Isso significa que alguém modificou maliciosamente o código que você leu e a chave não é confiável em nenhum caso. Relate este incidente para security@threema.ch dando detalhes sobre a ID e as circunstâncias, se possível.
ru: Отсканированный публичный код не совпадает с ключом, возвращенным сервером для этого ID. Это означает, что кто-то злонамеренно изменил код, который вы отсканировали, и ключу нельзя доверять. Сообщите об этом инциденте по адресу security@threema.ch, указав, по мере возможности, ID и обстоятельства.
sk: Naskenovaný verejný kľúč sa nezhoduje s kľúčom, ktorý je uložený na serveri pre toto ID. To znamená, že niekto zlomyselne modifikoval kód ktorý ste zoskenovali a preto by nemal byť takýto kľúč v žiadnom prípade považovaný za dôveryhodný. Nahláste prosím tento incident na security@threema.ch a ak je to možné, poskytnite nám podrobnosti o ID a okolnosti, ako k nim došlo.
tr: Taradığınız genel anahtar, sunucu tarafından bu kimlik için getirilen anahtarla eşleşmiyor. Bu, birisinin taradığınız kodu kötü niyetli olarak değiştirdiği ve anahtara hiçbir durumda güvenilmemesi gerektiği anlamına gelir. Lütfen bu olayı, mümkünse kimlik ve koşullar hakkında ayrıntılı bilgi vererek security@threema.ch'e bildirin.
uk: Просканований відкритий ключ не відповідає ключу, що повернув сервер для цього ID. Це означає, що хтось зловмисно змінив код, який ви сканували, і ключу ні в якому разі не можна довіряти. Будь ласка, повідомте про цей інцидент на security@threema.ch, надавши, якщо можливо, подробиці про ID та обставини.
zh_hans: 您扫描的公钥与服务器返回的 ID 的密钥不匹配。这说明有人恶意修改了您扫描的代码，无论如何都不能相信该密钥。请将此事件报告至 security@threema.ch 。如果可以的话，请详细说明该 ID 和情况。
zh_hant: 您掃描的公鑰與伺服器返回的 ID 的金鑰不相符。這說明有人惡意修改了您掃描的代碼，無論如何都不能相信該金鑰。請將此事件報告至 security@threema.ch 。如果可以的話，請詳細說明該 ID 和情況。

# public_key_server_mismatch_title
source: Public key mismatch
bg: Несъответствие в публичните ключове
cs: Veřejný klíč se neshoduje
de: Öffentlicher Schlüssel stimmt nicht überein
es: La clave pública no coincide
fr: Incohérence de clé publique
gsw_ch: Öffentliche Schlüssel stimmt nöd überii
it: Chiave pubblica non corrisponde
ja: 公開鍵が一致しません
ko: 공개키가 일치하지 않음
nl: Mismatch publieke sleutel
pl: Niezgodność klucza publicznego
pt_br: Incompatibilidade de chave pública
ru: Несовпадение публичного кода
sk: Verejný kľúč sa nezhoduje
tr: Genel anahtar uyuşmazlığı
uk: Невідповідність відкритих ключів
zh_hans: 公钥不匹配
zh_hant: 公鑰不相符

source: Pull to refresh…
bg: Дръпнете, за да презаредите…
cs: Potažením dolů obnovíte…
de: Herunterziehen
es: Tira para actualizar...
fr: Tirer pour actualiser...
gsw_ch: Abezieh
it: Scorri giù per aggiornare
ja: 引いてリフレッシュ...
ko: 새로 고치려면 당기세요...
nl: Vegen om te vernieuwen...
pl: Pociągnij, aby odświeżyć...
pt_br: Puxe para atualizar...
ru: Потяните, чтобы обновить…
sk: Potiahnutím obnoviť...
tr: Yenilemek için çekin...
uk: Потягніть для оновлення...
zh_hans: 下拉刷新…
zh_hant: 下拉以重新整理…

# pull_to_sync_429_message_work
source: The limit of allowed contact syncs per day has been reached. Please continue syncing tomorrow, or contact your %@ administrator.
bg: Позволеният дневен лимит за синхронизация на контакти е достигнат. Моля, продължете синхронизирането утре или се свържете с Вашия %@ администратор.
cs: Bylo dosaženo povoleného limitu synchronizací kontaktů za den. Pokračujte v synchronizaci zítra nebo se obraťte na svého správce %@.
de: Das Limit der erlaubten Kontaktsynchronisationen pro Tag wurde erreicht. Setzen Sie die Synchronisierung morgen fort, oder kontaktieren Sie Ihren %@-Administrator.
es: Se ha alcanzado el límite de sincronizaciones de contactos permitidas al día. Continúe la sincronización mañana o póngase en contacto con su administrador de %@.
fr: La limite de synchronisations de contacts autorisées par jour a été atteinte. Veuillez poursuivre la synchronisation demain ou contacter votre administrateur %@.
gsw_ch: S’Limit vode erlaubte Kontaktsynchronisatione pro Tag isch erreicht. Mached Sie mit de Synchronisation morn wiiter, oder kontaktiered Sie Ihre %@-Administrator.
it: È stato raggiunto il limite di sincronizzazioni di contatti consentite al giorno. Continua la sincronizzazione domani oppure contatta l'amministratore %@.
ja: 1日に許可される連絡先同期の上限に達しました。明日に同期を続けるか、またはあなたの%@管理者に連絡してください。
ko: 하루 동안 허용된 연락처 동기화 한도에 도달했습니다. 내일 계속 동기화하거나 %@ 관리자에게 연락하십시오.
nl: De dagelijkse limiet voor toegestane synchronisaties van contacten is bereikt. Ga morgen verder met synchroniseren, of neem contact op met de beheerder van %@.
pl: Osiągnięto dzienny limit dozwolonych synchronizacji kontaktów. Można spróbować synchronizacji jutro albo skontaktować się z pomocą techniczną %@.
pt_br: O limite de sincronizações de contato permitidas por dia foi atingido. Continue com a sincronização amanhã ou contate o seu administrador do %@.
ru: Достигнут лимит на разрешенное количество синхронизаций контактов в день. Продолжите синхронизацию завтра или обратитесь к своему администратору %@.
sk: Limit povolených synchronizácií kontaktov za deň bol dosiahnutý. Pokračujte v synchronizácii zajtra alebo kontaktujte vášho správcu %@.
tr: Günlük izin verilen kişi senkronizasyonu sınırına ulaşıldı. Lütfen senkronizasyona yarın devam edin veya %@ yöneticinizle iletişime geçin.
uk: Вичерпано ліміт дозволених синхронізацій контактів на добу. Продовжте синхронізацію завтра або зверніться до свого адміністратора %@.
zh_hans: 已达到每天允许的联系人同步数量上限。 请到明天继续同步，或联系您的 %@ 管理员。
zh_hant: 已達到每天允許的聯絡人同步數量上限。 請到明天繼續同步，或聯絡您的 %@ 管理員。

# push_reminder_message
source: You will not be informed of new messages or incoming calls when %@ is closed. To fix this, go to System Settings and enable Notifications for %@.
bg: Няма да бъдете информиран за нови входящи съобщения или обаждания, когато %@ е затворен. За да оправите това, отидете в системните настройки и активирайте известията за %@.
cs: Když zavřete %@, nebudete dostávat informace o nových zprávách a příchozích hovorech. Chcete-li to opravit, přejděte do nabídky Nastavení systému a povolte oznámení pro %@.
de: Sie werden nicht über neue Nachrichten oder eingehende Anrufe informiert, wenn %@ geschlossen ist. Um dies zu beheben, gehen Sie in die System-Einstellungen und aktivieren Sie Benachrichtigungen für %@.
es: No recibirá información sobre mensajes nuevos o llamadas entrantes cuando haya cerrado %@. Para solucionarlo, entre en Ajustes del sistema y active las notificaciones de %@.
fr: Vous ne serez pas informé de l’arrivée de nouveaux messages ou des appels entrants si %@ est fermée. Pour corriger cela, accédez aux paramètres système et activez les notifications pour %@.
gsw_ch: Sie werded nöd über neui Nachrichte oder iigehendi Arüef informiert, wenn %@ gschlosse isch. Zum das z’behebe, gönd Sie id System-Iistellige und aktiviered Sie Benachrichtigunge für %@.
it: Non riceverai nuovi messaggi o chiamate in arrivo quando %@ è chiusa. Per modificarlo, accedi alle impostazioni di sistema e attiva alla voce "Notifiche" le notifiche per %@.
ja: %@が閉じていると、新着メッセージや着信が通知されません。 修正するには、システムの設定に移動し、%@の通知を有効にしてください。
ko: %@이(가) 닫힌 경우 새로운 메시지나 수신 전화에 대한 알림을 받지 못할 것입니다. 이 문제를 해결하려면 시스템 설정으로 이동하여 %@에 대한 알림을 활성화하세요.
nl: U ontvangt geen meldingen voor berichten of inkomende gesprekken wanneer %@ is uitgeschakeld. Ga naar de systeeminstellingen en schakel meldingen in voor %@ om dit op te lossen.
pl: Nie otrzymasz informacji o nowych wiadomościach lub nadchodzących połączeniach po zamknięciu %@. Aby to rozwiązać, przejdź do Ustawień systemowych i włącz powiadomienia dla %@.
pt_br: Você não será informado sobre novas mensagens ou chamadas recebidas quando %@ estiver fechado. Para corrigir isso, acesse os Ajustes do Sistema e ative as Notificações para %@.
ru: Вы не будете получать сообщения о новых сообщениях, если приложение %@ закрыто. Чтобы исправить это, перейдите в настройки системы и включите уведомления для %@.
sk: Keď je %@ zatvorená, nebudete informovaný o nových správach alebo prichádzajúcich hovoroch. Ak to chcete vyriešiť, prejdite do nastavení systému a povoľte upozornenia pre %@.
tr: %@ kapalıyken yeni mesajlardan veya gelen aramalardan haberdar edilmeyeceksiniz. Bunu düzeltmek için Sistem Ayarlarına gidin ve %@ için Bildirimleri etkinleştirin.
uk: Ви не отримуватимете сповіщення про нові повідомлення чи вхідні дзвінки, коли застосунок %@ закрито. Щоб виправити це, перейдіть у розділ «Системні налаштування» і увімкніть сповіщення для %@.
zh_hans: 当 %@ 关闭时，您将不会收到新消息或来电通知。 如要解决此问题，请前往系统设置并为 %@ 启用通知。
zh_hant: 當 %@ 關閉時，您將不會收到新訊息或來電通知。 要解決此問題，請前往系統設定並開啟 %@ 通知。

# push_reminder_not_now
source: Do Not Remind Me Again
bg: Не ми напомняйте отново
cs: Příště nepřipomínat
de: Nicht noch einmal erinnern
es: No volver a recordármelo
fr: Ne plus me le rappeler
gsw_ch: Nöd nomal erinnere
it: Non ricordarmelo più
ja: 二度と通知しない
ko: 다시 알리지 않음
nl: Herinner me er niet opnieuw aan
pl: Nie przypominaj mi więcej
pt_br: Não me lembrar novamente
ru: Больше не напоминать
sk: Viac mi to nepripomínať
tr: Bana tekrar hatırlatma
uk: Більше не нагадувати мені
zh_hans: 下次不再提醒我
zh_hant: 下次不再提醒我

# push_reminder_set_now
source: Enable Notifications
bg: Активирайте известията
cs: Povolit oznámení
de: Benachrichtigungen aktivieren
es: Activar notificaciones
fr: Activer les notifications
gsw_ch: Benachrichtigunge aktiviere
it: Attivare le notifiche
ja: 通知を有効化
ko: 알림 활성화
nl: Meldingen inschakelen
pl: Włącz powiadomienia
pt_br: Ativar notificações
ru: Включить уведомления
sk: Zapnúť upozornenia
tr: Bildirimleri Etkinleştir
uk: Активувати сповіщення
zh_hans: 启用通知
zh_hant: 啟用通知

# push_reminder_title
source: Notifications Not Enabled
bg: Известията са деактивирани
cs: Oznámení nejsou povolená
de: Benachrichtigungen nicht aktiviert
es: Notificaciones no activadas
fr: Notifications non activées
gsw_ch: Benachrichtigunge nöd aktiviert
it: Le notifiche non sono attivate
ja: プッシュ通知が有効ではありません
ko: 알림이 비활성화되었습니다.
nl: Meldingen zijn niet ingeschakeld
pl: Powiadomienia nie są włączone
pt_br: Notificações não ativadas
ru: Push-уведомления не включены
sk: Notifikácie nie sú povolené
tr: Bildirimler Etkinleştirilmedi
uk: Push-сповіщення не ввімкнено
zh_hans: 未启用通知
zh_hant: 未啟用通知

# pushSetting_header
source: Notifications
bg: Известия
cs: Oznámení
de: Benachrichtigungen
es: Notificaciones
gsw_ch: Benachrichtigunge
it: Notifiche
ja: 通知
ko: 알림
nl: Berichten
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sk: Hlásenia
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

source: QR code
bg: QR код
cs: QR kód
es: Código QR
fr: Code QR
it: Codice QR
ja: QRコード
ko: QR 코드
pl: Kod QR
pt_br: Código QR
ru: QR-код
sk: QR kód
tr: Kare kod
uk: QR-код
zh_hans: 二维码
zh_hant: QR碼

# qr_code_scanner_wrong_identity_link_code_error_message
source: This QR code allows you to add a contact. To use it, go to Contacts, tap the plus icon, and select Scan an ID.
bg: Този QR код Ви позволява да добавите контакт. За да го използвате, отидете в Контакти, натиснете бутона плюс и изберете Сканиране на идентификатор.
cs: Tento QR kód vám umožňuje přidat kontakt. Chcete-li ho použít, přejděte do sekce Kontakty, klepněte na ikonku plus a vyberte možnost Naskenovat ID.
de: Dieser QR-Code erlaubt das Hinzufügen eines Kontakts. Um ihn zu nutzen gehen Sie zu Kontakte > Kontakt hinzufügen.
es: Este código QR le permite añadir un contacto. Para utilizarlo, vaya a Contactos, pulse el icono más y seleccione Escanear un ID.
fr: Ce code QR vous permet d'ajouter un contact. Pour l'utiliser, rendez-vous dans Contacts, appuyez sur l'icône plus, puis sélectionnez « Scanner un ID ».
gsw_ch: Mit dem QR-Code chönd Sie en Kontakt dezuefüege. Gönd Sie defür zu «Kontäkt», tipped Sie uf s’Plus-Zeiche rechts obe, und wähled Sie «ID scanne».
it: Questo codice QR ti consente di aggiungere un contatto. Per utilizzarlo, vai su Contatti, tocca l'icona più e seleziona Scansiona un ID.
ja: このQRコードは連絡先を追加するためのものです。使用するには、連絡先に移動して、プラスアイコンをタップし、IDをスキャンを選択してください。
ko: 이 QR 코드는 연락처 추가에 사용됩니다. 사용하려면 연락처에서 플러스 아이콘을 탭한 후 ID 스캔을 선택하세요.
nl: Met deze QR-code kunt u een contactpersoon toevoegen. Ga naar Contacnten, tik op het plus-pictogram en selecteer Een ID scannen om hem te gebruiken.
pl: Ten kod QR umożliwia dodanie kontaktu. Aby skorzystać z tej opcji, przejdź do sekcji Kontakty, dotknij ikony w kształcie plusa i wybierz Zeskanuj identyfikator.
pt_br: Este código QR permite adicionar um contato. Para usá-lo, vá para Contatos, toque no ícone de mais e selecione Ler ID.
tr: Bu QR kodu, bir kişiyi eklemenizi sağlar. Kullanmak için Kişiler'e gidin, artı simgesine dokunun ve Kimlik Tara'yı seçin.
uk: Цей QR-код дозволяє додати контакт. Для використання перейдіть до Контактів, торкніться + та оберіть Сканувати ID.
zh_hans: 此二维码可用于添加联系人。使用方法：先打开 “通讯录” 页面，接着点击加号图标，然后选择“扫描ID”。
zh_hant: 此QR碼可用於新增聯絡人。使用方法：先開啟「通訊錄」頁面，接著按一下加號圖示，然後選擇「掃描ID」。

# quit
source: Finish
bg: Край
cs: Dokončit
de: Beenden
es: Terminar
fr: Terminer
gsw_ch: Beende
it: Termina
ja: 終了
ko: 완료
nl: Stoppen
pl: Zakończ
pt_br: Finalizar
ru: Готово
sk: Dokončiť
tr: Bitir
uk: Завершити
zh_hans: 完成
zh_hant: 完成

source: Quote
bg: Цитирайте
cs: Citace
de: Zitieren
es: Citar
fr: Citer
gsw_ch: Zitiere
it: Cita
ja: 引用
ko: 인용
nl: Citeren
pl: Cytat
pt_br: Citar
ru: Ответить
sk: Citovať
tr: Alıntıla
uk: Цитувати
zh_hans: 引用
zh_hant: 引用
